Repository: WedoneOfficiel/gnome-shell-extension-quake-mode
Catalog: quake-mode@repsac-by.github.com/po/*.po
Languages: tr

source: Icon
tr: kon

source: Minimize on focus out
tr: Baka bir yere odaklanldnda terminali klt

source: Width - %
tr: Genilik (yzde - %)

source: Height - %
tr: Ykseklik (yzde - %)

source: Monitor
tr: Monitr

source: Animation time - s
tr: Animasyon sresi (saniye - s)

source: Application
tr: Uygulama

source: Toggle
tr: Kapat/A

source: Action
tr: Eylem

source: Shortcut Key
tr: Ksayol Tuu

source: Main
tr: Ana

source: Accelerators
tr: Ksayollar
